welcome_message = '<b>Приветствую</b> 👋🏻\n\nЯ помогу найти ближайшие заведения, чтобы перекусить🍱или выпить🍺 ' \
                  '\n\nДля начала, давай определимся с типом заведения. Нажми на одну  из кнопок ниже👇🏻'

choose_budget = 'Теперь выбери предпочитаемое расстояние до заведения'

location_message = 'Наконец, отправь мне свое местоположение, чтобы я мог найти места поблизости\n\n' \
                   '❗<b>Убедись, что в настройках у telegram есть доступ к геолокации</b>\n\n<tg-spoiler> Я никак не храню ' \
                   'твое местоположение, все исходники есть на github(отправь команду /contact, чтобы увидеть ссылку на ' \
                   'него)</tg-spoiler> '

try_again = 'Надеюсь, я помог тебе! Жми кнопку ниже, когда захочешь потусить в следующий раз🎉'

no_places_nearby = 'К сожалению, по близости не оказалось подобных мест🥺\n\nУбедись, что <b>не используешь VPN</b> или попробуй увеличить расстояние'
