main_message = '<b>Приветствую</b> 👋🏻\n\nЯ помогу найти ближайшие заведения, чтобы перекусить или выпить, в зависимости от ' \
               'твоего бюджета 💰\n\nДля начала, отправь мне свое местоположение, чтобы я мог найти места поблизости\n\n ' \
               '❗❗❗ <b>Убедись, что в настройках у telegram есть доступ к геолокации</b>\n\n<tg-spoiler> Я никак не сохраняю ' \
               'твое местоположение, все исходники есть на github(отправь команду /contact, чтобы увидеть ссылку на ' \
               'него)</tg-spoiler> '

welcome_message = '<b>Приветствую</b> 👋🏻\n\nЯ помогу найти ближайшие заведения, чтобы перекусить или выпить, в зависимости от ' \
                  'твоего бюджета 💰\n\nДля начала, давай определимся с типом заведения. Нажми на одну  из кнопок ниже'

choose_budget = 'Теперь выбери желаемый бюджет'

location_message = 'Наконец, отправь мне свое местоположение, чтобы я мог найти места поблизости\n\n ' \
                   '❗❗❗ <b>Убедись, что в настройках у telegram есть доступ к геолокации</b>\n\n<tg-spoiler> Я никак не сохраняю ' \
                   'твое местоположение, все исходники есть на github(отправь команду /contact, чтобы увидеть ссылку на ' \
                   'него)</tg-spoiler> '

try_again = 'Надеюсь, я помог тебе! Жми кнопку ниже, когда захочешь потусить в следующий раз!'
